```html
<template>
	<div class="container !mt-12 !px-3">
		<h2 class="section__title !mb-12">Эстетическая косметология</h2>
		<section class="section-dark py-12">
			<div class="max-w-5xl !mx-auto !my-0">
				<h3 class="section-type-title">PRX-T33 терапия</h3>
				<p>PRX-T®33-терапия (ПиАрИксТи-33) - это потрясающая новинка, которая позволяет сделать кожу лица заметно моложе без инъекций, боли и периода восстановления после процедуры. Такая терапия дает эффект по многим параметрам сравнимый с химическими пилингами и инъекционной биоревитализацией. При этом верхний слой кожи не травмируется, а процесс обновления клеток происходит естественным путем. Особенность терапии, в том, что ее можно проводить в любое время года и она состоит из двух этапов: клинического и домашнего. Это сочетание позволяет за один курс добиться качественного улучшения состояния кожи. Эффект, кстати, заметен после первой же процедуры.</p>
				<ul>
					<li>не повреждает верхний слой кожи</li>
					<li>не требует реабилитации</li>
					<li>достаточно курса из 4-6 процедур</li>
					<li>эффект сохраняется в течение 6-9 месяцев</li>
				</ul>
				<div class="grid sm:grid-cols-2 gap-4">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/aesthetic/PRX-T331.jpg?url" alt="">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/aesthetic/PRX-T332.jpg?url" alt="">
				</div>
				<h3 class="section-type-title">Массаж Коруги</h3>
				<h4 class="section-type-title-h4">ЧТО ТАКОЕ МАССАЖ ЛИЦА КОРУГИ?</h4>
				<p>Массаж Коруги — это ручная техника массажа, разработанная японскими специалистами. Она включает в себя специальные движения и приёмы, направленные на улучшение кровообращения, лимфодренаж и подтяжку кожи лица. Техника массажа Коруги основана на глубоком понимании анатомии лица и использует природные механизмы восстановления кожи. Это делает её безопасной и эффективной для людей всех возрастов.</p>
				<h4 class="section-type-title-h4">ПРЕИМУЩЕСТВА</h4>
				<ul>
					<li><span class="font-semibold">Улучшение кровообращения</span> — Массаж стимулирует приток крови к коже лица</li>
					<li><span class="font-semibold">Питание тканей</span> — Способствует лучшему снабжению кислородом и питательными веществами</li>
					<li><span class="font-semibold">Лимфодренаж</span> — Техника помогает улучшить лимфодренаж, что способствует выведению токсинов и уменьшению отеков</li>
					<li><span class="font-semibold">Подтяжка кожи</span> — Регулярный массаж может помочь улучшить тонус кожи и сделать её более упругой</li>
					<li><span class="font-semibold">Уменьшение морщин</span> — Массаж способствует разглаживанию мелких морщин и улучшению общего состояния кожи</li>
					<li><span class="font-semibold">Коррекция овала лица</span> — Техника направлена на подтяжку контуров лица и улучшение его овала</li>
				</ul>
				<h3 class="section-type-title">Миопластический массаж лица</h3>
				<p>- мощный метод моделирования контуров лица, при этом атравматичный и комфортный!<br>
				Он укрепляет мышечный корсет лица и шеи, восстанавливает рельеф.</p>
				<p><span class="font-semibold">Показания к проведению миопластического массажа:</span></p>
				<ul>
					<li>Снижение тонуса мышц лица и шеи</li>
					<li>Провисание тканей</li>
					<li>Отечность</li>
					<li>Дряблость кожи</li>
				</ul>
				<p>А еще это очень приятная процедура!</p>
				<h3 class="section-type-title">ЧИСТКА ЛИЦА</h3>
				<p>У загрязнённой кожи нарушается дыхательная, защитная функция и терморегуляция. В результате всё это приводит к ухудшению состояния кожных покровов. Решить проблему можно благодаря собственно, это целый комплекс мероприятий, которые очищают, увлажняют, питают и тонизируют кожу, а также стимулирует её обновление и регенерацию. Чистку лица рекомендовано проходить:</p>
				<ul>
					<li>при чёрных точках;</li>
					<li>милиумах (белых точках);</li>
					<li>расширенных, заметных порах;</li>
					<li>избыточной выработке кожного сала;</li>
					<li>неровном тоне кожи;</li>
					<li>тусклом, сером цвете лица.</li>
				</ul>
				<h4 class="section-type-title-h4">Ультразвуковая чистка лица</h4>
				<p>Под ультразвуком понимают процедуру, обеспечивающую аппаратную чистку лица, отшелушивание, а также обновление поверхностных слоев кожного покрова под влиянием высокочастотных вибраций. Ультразвуковой пилинг - это поверхностный физический пилинг, обеспечивающий отторжение ороговевшего слоя кожи за счет разрывания связей между клетками рогового слоя под действием ультразвуковых волн. На кожу посредством ультразвука производится тройное воздействие. В частности, он способствует очищению кожного покрова, ликвидации уплотнений и омертвевших роговых слоев. Ультразвук обеспечивает глубокое проникновение активных ингредиентов и питание эпидермиса. При помощи звуковых колебаний выполняется своеобразный массаж кожи, стимулируется выработка коллагена.</p>

				<h4 class="section-type-title-h4">Механическая чистка лица</h4>
				<p>Это достаточно простой и эффективный способ очищения. Врач при помощи своих рук и специальных инструментов удаляет всю грязь с соблюдением косметологических и гигиенических правил безопасности. Однако такой вид чистки считается самым стрессовым для кожи, поэтому подходит далеко не всем.</p>
				<h4 class="section-type-title-h4">Комбинированная чистка лица</h4>
				<p>Это сочетание механической чистки и очищения при помощи ультразвукового воздействия. Ультразвуковая чистка (ультразвуковой пилинг) при этом еще и отшелушивает ороговевшие клетки, борется с гиперкератозом и способствует разглаживанию неглубоких поверхностных морщинок.</p>
			</div>
		</section>
	</div>
</template>

<script>

</script>

<style lang="scss" scoped>

</style>