<template>
	<div class="container !mt-12 !px-3">
		<h2 class="section__title !mb-12">Подарочные сертификаты</h2>
		<section class="section-dark py-12">
	<div class="max-w-5xl !mx-auto space-y-6">
		<h3 class="section-type-title text-2xl font-semibold mb-4">Подарочные сертификаты</h3>
		<p>
			Подарочные сертификаты центра эстетической косметологии «Жемчужина» - это не только стильный, но и полезный подарок. Он подходит мужчинам и женщинам, ведь это один из немногих подарков, который можно вручить по любому поводу: юбилей, свадьба, Новый год, 8 марта, День Святого Валентина, профессиональный праздник. Приобретая подарочный сертификат для женщины, вы становитесь в глазах любимой самым заботливым, внимательным и нежным мужчиной.
		</p>
		<p>
			Купив сертификат в подарок, вы легко решаете задачу выбора презента для друзей и близких. При этом презент полностью отвечает вашим требованиям и укладывается в рамки запланированного бюджета.
		</p>
		<p>
			Обладателю подарочного сертификата необходимо сделать лишь один шаг на пути к совершенству – позвонить по телефону 
			<a href="tel:+74966164799">+7 (496) 616-47-99</a>, выбрать удобное время посещения и прийти на процедуры с сертификатом по адресу: г. Коломна, ул. Гражданская, д. 10.<br>
			Человек, получивший сертификат в подарок, не может обменять его на деньги. При необходимости можно продлить действие сертификата, предварительно согласовав дату посещения по телефону.
		</p>
		<p>
		<span class="font-semibold">Подарок должен быть не только ценным, но и оригинальным, приятным и полезным.</span><br>
			А что может быть лучше, чем заряд бодрости, здоровья, красоты и новые яркие впечатления.
		</p>
		<p>
			Желаем вам, чтобы косметические процедуры нашего центра сделали ваш облик прекрасным и неповторимым!
		</p>
	</div>
</section>

	</div>
</template>

<script>
	export default {
		
	}
</script>

<style lang="scss" scoped>

</style>