<template>
	<div class="container !mt-12 !px-3">
		<h2 class="section__title !mb-12">Ферменотерапия</h2>
	<section class="section-dark py-12">
		<div class="max-w-5xl !mx-auto !my-0">
			<h3 class="section-type-title text-2xl font-semibold mb-4">Липолитик PB Serum «Триада»</h3>

				Для восстановления эластичности и выравнивания кожи лица, уменьшения жировых отложений применяют липолитик PB Serum Triada.<br>
				Это сертифицированный профессиональный продукт, который вводится только специалистами.<br><br>

				<span class="font-semibold">Компоненты и принцип действия:</span><br>
				Механизм действия продукта основан на свойствах трех ферментов — активных компонентов, регулирующих ряд важных процессов в организме человека, включая:<br>
				- синтез коллагеновых волокон и эластина;<br>
				- обмен микроэлементов и насыщение клеток кислородом;<br>
				- нейтрализацию свободных радикалов;<br>
				- нормализацию уровня витаминов и гормонов;<br>
				- транспортировку активных компонентов.<br><br>

				<span class="font-semibold">Состав PB Serum «Триада»:</span><br>
				- Липазы: ускоряет расщепление жира, воздействует на проблемные участки.<br>
				- Гиалуронидазы: расщепляет гиалуроновую кислоту, корректирует излишки жидкости, способствует дренажу и сокращению отечности.<br>
				- Коллагеназы: разрушает старый коллаген, стимулирует выработку нового, устраняет фиброзные перемычки целлюлита и уменьшает его проявления.<br><br>

				Совместное действие компонентов омолаживает и оздоравливает кожу.<br><br>

				<span class="font-semibold">Показания к применению:</span><br>
				PB Serum применяется для коррекции недостатков фигуры:<br>
				- выраженные жировые отложения;<br>
				- отечный и фиброзный целлюлит;<br>
				- скопление жидкости в тканях;<br>
				- отечность лица и возрастные изменения в области носогубной складки.<br><br>

				Использование препарата показано при таких недостатках кожи лица:<br>
				- грыжа век;<br>
				- отекший овал лица, снижение эластичности и тонуса;<br>
				- наличие брылей и второго подбородка;<br>
				- дряблость, рубцы, растяжки.<br><br>
				
				Ферментные препараты улучшают снабжение клеток кожи протеинами, минералами и витаминами, ускоряют обменные процессы и создают эффект лифтинга, что положительно влияет на цвет и состояние кожи.<br><br>

			<span class="font-semibold">Эффект применения:</span><br>
				- сокращение проявлений целлюлита, уменьшение окружности живота и бедер примерно на 2 см;<br>
				- смягчение или исчезновение рубцов и следов от акне;<br>
				- улучшение овала лица, коррекция носогубных складок и двойного подбородка;<br>
				- уменьшение отечности;<br>
				- выравнивание структуры кожи и улучшение цвета лица;<br>
				- уплотнение, подтяжка кожи и повышение тонуса после курса.<br><br>

			<span class="font-semibold">Противопоказания и побочные действия:</span><br>
				Не рекомендуется пациентам с ранами или другими открытыми повреждениями кожи.<br>
				Противопоказания:<br>
				- клаустрофобия;<br>
				- активные стадии хронических болезней;<br>
				- беременность;<br>
				- острые воспаления любого типа;<br>
				- доброкачественные и раковые новообразования;<br>
				- сердечная недостаточность и патологии крови.<br><br>
				Возможные побочные эффекты: болезненность во время введения и покраснение кожи, которые проходят без дополнительного лечения.
		</div>
	</section>
	</div>
</template>

<script>
	export default {
		
	}
</script>

<style lang="scss" scoped>

</style>