<template>
	<div class="container !mt-12 !px-3">
		<h2 class="section__title !mb-12">Экзосомы</h2>
		<section class="section-dark py-12">
		<div class="max-w-5xl !mx-auto  space-y-6">
			<h3 class="section-type-title text-2xl font-semibold mb-4">Экзосомы — прорывной метод омоложения</h3>
			<p>
				Прорывной метод омоложения, который изменит ваше представление о косметологии!<br>
				Вас беспокоит состояние кожи? Хотите вернуть ей свежесть и упругость? Экзосомы активизируют процессы восстановления и регенерации кожи!
			</p>

			<span class="font-semibold">Что такое экзосомы?</span>
			<p>Экзосомы — это микроскопические везикулы, содержащие полезные вещества, которые активизируют процессы восстановления и регенерации кожи. Они помогают:</p>
				<ul class="list-disc list-inside space-y-1">
				<li>Устранить морщины и тонкие линии</li>
				<li>Улучшить текстуру и тон кожи</li>
				<li>Восстановить упругость и эластичность</li>
			</ul>

			<span class="font-semibold">Почему экзосомы?</span>
			<ul class="list-disc list-inside space-y-1">
				<li>Безопасность и эффективность: используем только проверенные и безопасные технологии.</li>
				<li>Натуральное омоложение: стимулируйте вашу кожу к самовосстановлению с помощью природных компонентов.</li>
				<li>Долговременный результат: заметный эффект, который радует на протяжении долгого времени!</li>
			</ul>

			<p>
				Не упустите шанс вернуть своей коже сияние! Запишитесь на консультацию уже сегодня и узнайте, как экзосомы могут преобразить вашу красоту!<br>
				Ваш путь к идеальной коже начинается здесь!</p>
		</div>
		</section>
	</div>
</template>

<script>
	export default {
		
	}
</script>

<style lang="scss" scoped>

</style>