<template>
	<div class="container !mt-12 !px-3">
		<h2 class="section__title !mb-12">Процедуры препаратами Favori</h2>
		<section class="section-dark py-12">
			<div class="max-w-5xl !mx-auto !my-0">
				<h3 class="section-type-title">БИОРЕПАРАНТЫ НОВОГО ПОКОЛЕНИЯ С ЭКЗОСИНТЕСОМАМИ</h3>
				<p>Favori Фавори - биорепаранты нового поколения (препараты) для косметологов</p>
				<h4 class="section-type-title-h4">Favori PLLA+HA – полирепарант для коррекции возрастных изменений</h4>
				<p>Эффекты препарата основаны на стимуляции естественного синтеза коллагена за счет доставки в ткани веществ-активаторов в оптимизированной форме.</p>
				<p>Инновационный комплекс из полимолочной (PLLA), гиалуроновой (HA) кислот и маннитола обеспечивает немедленный и пролонгированный эффект, включающий:</p>
				<ul>
					<li>стимуляцию синтеза новых коллагеновых волокон (неоколлагеногенеза);</li>
					<li>восстановление выработки коллагена до предельно возможных естественных норм;</li>
					<li>реконструкцию коллагенового каркаса на клеточном уровне;</li>
					<li>моделирование контуров;</li>
					<li>восполнение объема утраченных тканей;</li>
					<li>уплотнение и лифтинг кожи;</li>
					<li>восполнение гидрорезерва кожи.</li>
				</ul>
				<h4 class="section-type-title-h4">ПОКАЗАНИЯ:</h4>
				<ul>
					<li>векторный лифтинг лица и тела;</li>
					<li>потеря чёткости овала лица и нижнечелюстных углов, брыли;</li>
					<li>птоз тканей лица и тела;</li>
					<li>зоны дефицита мягких тканей в области скул, щёк и висков;</li>
					<li>височный лифтинг;</li>
					<li>дряблость кожи лица, в том числе на шее, области декольте, кистях рук, коленей;</li>
					<li>опущение уголков глаз и губ, опущение бровей;</li>
					<li>потеря эластичности кожи;</li>
					<li>возрастное снижение выработки коллагена;</li>
					<li>мелкие и глубокие статические морщины;</li>
					<li>заломы на коже.</li>
				</ul>
				<h4 class="section-type-title-h4">Уникальный препарат</h4>
				<p>Уникальный препарат с гидроксиапатитом кальция, рекомбинантным коллагеном, аминокислотами и экзосинтесомами. Восстанавливает коллагеновые волокна, возвращая коже тонус и упругость.</p>
			</div>
		</section>
	</div>
</template>

<script>
	export default {
		
	}
</script>

<style lang="scss" scoped>

</style>