
<template>
	<div class="container !mt-12 !px-3">
		<h2 class="section__title !mb-12">Аппаратная косметология</h2>
		<section class="section-dark py-12">
			<div class="max-w-5xl !mx-auto !my-0">
				<p>Аппаратная косметология использует радиочастотное и световое излучение, ультразвук и температурное воздействие для замедления процессов старения (anti-age-эффект), сохранения красоты, а также для избавления от множества эстетических недостатков кожи (рубцы, пигментация, сосудистые звездочки, лечение акне и постакне). Такие процедуры, как правило, не требуют реабилитации, проходят быстро и безболезненно, а главное, гарантируют потрясающие результаты за минимум сеансов.</p>
				<div class="grid sm:grid-cols-1 gap-4">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/hardware.webp?url" alt="">
				</div>
				<h3 class="section-type-title">Лазерная биоревитализация</h3>
				<p>Огромной популярностью сейчас пользуются процедуры, направленные на омоложение кожи лица и устранение признаков старения. При всем богатстве выбора трудно представить себе более эффективное решение этой проблемы, чем биоревитализация. Мы рады предложить Вам комфортную и атравматичную, а главное — безинъекционную процедуру — лазерная биоревитализация кожи лица.</p>
				<p><span class="font-semibold">Vitalaser (Германия)</span><br>
				Одним из основных факторов старения кожи лица является снижение гиалуроновой кислоты и снижением запаса влаги в коже, в результате чего снижается тонус кожи лица и появляются морщинки. Этот запас можно восстановить при помощи введения препаратов гиалуроновой кислоты. В результате кожа выглядит более свежей, гладкой и отдохнувшей!</p>
				<div class="grid sm:grid-cols-2 gap-4">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/LazerBio1.webp?url" alt="">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/LazerBio2.webp?url" alt="">
				</div>
				<h4 class="section-type-title-h4">Лазерная биоревитализация — что это?</h4>
				<p>Во время процедуры на кожу наносится специальный гипоаллергенный гель Hyalupure, который содержит максимально возможную концентрацию гиалуроновой кислоты. Лазерное воздействие способствует открытию транспортных каналов в коже, через которые гиалуроновая кислота легко проникает в кожу. Vitalaser также активирует синтез коллагена и эластина в коже лица и еще больше усиливает омолаживающий эффект.</p>
				<p class="important">Важно! При лазерной биоревитализации Vitalaser распределение гиалуроновой кислоты в коже гораздо равномернее, чем при инъекции препарата! Процедура абсолютно безболезненна!</p>
				<h4 class="section-type-title-h4">Основные результаты лазерной биоревитализации:</h4>
				<ul>
					<li>лифтинг кожи с видимым разглаживанием морщин;</li>
					<li>эффективное увлажнение кожи;</li>
					<li>видимое омоложение кожи;</li>
					<li>сглаживание рельефа кожи и сужение пор;</li>
					<li>быстрое восстановление кожи лица после солнечных и тепловых ожогов;</li>
					<li>лечение акне</li>
				</ul>
				<p>Эффект виден сразу! Достигнутые результаты сохраняются на период до 6 месяцев!</p>
				<h3 class="section-type-title">RF лифтинг</h3>
				<p><span class="font-semibold">- идеальный путь к достижению безупречной красоты!</span><br>
				Процедуры с использованием RF - частот широко применяются в разных областях медицины, но наибольшую известность получило применение RF электромагнитной энергии в косметологии.</p>
				<p>RF - лифтинг – это название ряда косметологических процедур, в основе которых лежит благоприятное воздействие высокочастотных электромагнитных импульсов.<br>
				RF - частоты применяются в основном для омоложения и подтяжки кожи, а также для липолиза подкожно-жировой клетчатки и лечения целлюлита.</p>
				<p>Во время процедуры RF - лифтинга происходит стимуляция клеток-фибробластов, начинает активно вырабатываться эластин и коллаген, запускаются естественные процессы омоложения кожи. После процедуры с применением RF - частот активная выработка коллагена продолжается в течение нескольких месяцев.</p>
				<h4 class="section-type-title-h4">Основные показания к процедуре RF лифтинга:</h4>
				<ul>
					<li>Устранение дефектов старения кожи</li>
					<li>Безоперационное омоложение лица</li>
					<li>Мощный лифтинг - подтяжка кожи лица и тела</li>
					<li>Избавление от «второго» подбородка</li>
					<li>Разглаживание морщин - выработка коллагена</li>
					<li>Избавление от следов постакне, пигментации</li>
					<li>RF лифтинг применим для любого возраста от 16 до 75 лет;</li>
					<li>RF лифтинг применим для кожи любого типа (I-IV), для обоих полов;</li>
					<li>Уменьшить нависания верхнего и нижнего века, значительно уменьшить «гусиные лапки», сгладить мешки под глазами, подтянуть и укрепить кожу вокруг глаз;</li>
					<li>Значительно подтянуть кожу в области скул и щек, разгладить носогубные и губоподбородочные складки, а также кисетные морщины вокруг;</li>
					<li>Значительно восстановить и укрепить контуры овала лица, уменьшить зону "второго подбородка"</li>
				</ul>
				<p>Процедура «RF лифтинга» не нуждается в какой-либо особой подготовке кожи. Перед проведением процедуры RF достаточно лишь снять с себя все ювелирные украшения и другие металлические изделия.</p>
				<h4 class="section-type-title-h4">Результат:</h4>
				<ul>
					<li>очевидный омолаживающий и лифтинговый;</li>
					<li>визуальное сокращение морщин уже после 1 процедуры RF;</li>
					<li>усиление его в течении курса процедур и в последующие 6 месяцев после;</li>
					<li>пролонгированный омолаживающий эффект вследствие стимуляции активной выработки собственного коллагена в дерме и соединительно-тканных волокнах гиподермы с сохранением до 2-3 лет</li>
				</ul>
				<h3 class="section-type-title">ФОТООМОЛОЖЕНИЕ</h3>
				<p>Фотоомоложение – это один из перспективных методов в косметологии, который действует на кожу и помогает ей регенерироваться за счет светового потока. Результаты такого воздействия на все слои кожи не ограничиваются удалением пигментных пятен и сосудистых образований. Отмечена высокая эффективность процедуры в отношении преждевременного разрушения коллагеновых волокон кожи, возникающего под действием ультрафиолетового излучения солнца и окружающей среды, так называемого фотостарения.</p>
				<p>Фотоомоложение лица и других проблемных зон рекомендуется начинать в возрасте 30 лет. Именно в это время начинают появляться первые морщинки. Курс процедур позволяет не только забыть об уже существующих морщинках, но и предотвратить образование новых. Фотоомоложение не повреждает кожный покров и создано для тех, кто ценит время, ведь процедуры позволяют добиваться желаемого результата без потери трудоспособности. При проведении данной процедуры клиенту не нужна реабилитация. Сразу после фотоомоложения можно пользоваться декоративной косметикой. С помощью светового излучения с целью омоложения возможно:</p>
				<ul>
					<li>сократить морщины,</li>
					<li>сузить расширенные поры,</li>
					<li>убрать «сосудистые звездочки»,</li>
					<li>убрать пигментные пятна.</li>
				</ul>
				<div class="grid sm:grid-cols-3 gap-4">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/photorejuvenation1.webp?url" alt="">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/photorejuvenation2.webp?url" alt="">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/photorejuvenation3.webp?url" alt="">
				</div>
				<p>Рекомендуются процедуры фотоомоложения и после пластических операций.</p>
				<p>В нашем центре для данной процедуры мы используем аппарат Cosmedico Skin PULSE 900RF (Германия). Данный аппарат хорош тем, что его действие распространяется не только на верхний кожный покров, а также в глубину. Таким образом происходит коррекция всех слоев кожи без хирургического вмешательства и с отличной производительностью. Возрастные изменения, пигментные пятна, нежелательные сосудистые эффекты – вот основная сфера деятельности такой техники. Помимо этого, можно добиться результата и при расширенности пор кожи лица, наличии пост акне. Аппарат для фотоомоложения воздействует только на те участки кожи, которые необходимо обработать, не задевая другие ткани, не нуждающиеся в коррекции. Неприятные изменения кожи лица возникают не только с возрастом, но и под излишне интенсивным воздействием ультрафиолетового излучения солнечного света, как следствие неправильного образа жизни, наличия вредных привычек и неправильного рациона питания. Именно поэтому фотоомоложение рекомендуется специалистами уже с 30 лет, когда становятся заметными самые первые морщинки.</p>
				<h4 class="section-type-title-h4">Показания к проведению процедур фотоомоложения:</h4>
				<ul>
					<li>Морщины лица, общая дряблость кожи</li>
					<li>Дряблость кожи в зонах декольте, шеи, кистях рук</li>
					<li>Подтяжка области вокруг глаз, отвод верхнего века</li>
					<li>Второй подбородок, поднятие щек</li>
					<li>Выраженный купероз</li>
					<li>Розацеа, сосудистые звездочки, телеангиоэктазии</li>
					<li>Ангиомы, гемангиомы</li>
					<li>Винные пятна</li>
					<li>Сложные пигментации любого генеза</li>
					<li>Увеличение упругости кожи</li>
				</ul>
				<h3 class="section-type-title">Карбокситерапия Venusian</h3>
				<p>Избавиться от двойного подбородка, вернуть красивый овал лица, скорректировать форму коленей, забыть о целлюлите…<br>
				Новая жизнь начинается с Venusian!<br>
				Непревзойденная эффективность и безболезненность карбокситерапии на аппарате Venusian!!!</p>
				<h4 class="section-type-title-h4">ЧТО ТАКОЕ КАРБОКСИТЕРАПИЯ?</h4>
				<p>Это давно известная в медицине методика, стимулирующая естественные биохимические процессы в организме. Локальные микроинъекции CO2 провоцируют расширение капилляров и обогащение организма кислородом и питательными веществами, повышая эластичность кожи и улучшая метаболизм.</p>
				<div class="grid sm:grid-cols-3 gap-4">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/carboxytherapy1.webp?url" alt="">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/carboxytherapy2.webp?url" alt="">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/carboxytherapy3.webp?url" alt="">
				</div>
				<h4 class="section-type-title-h4">КАКИЕ ПРОБЛЕМЫ РЕШАЕТ КАРБОКСИТЕРАПИЯ?</h4>
				<ul>
					<li><span class="font-semibold">Старение лица, шеи и декольте</span><br>
					Карбокситерапия демонстрирует потрясающие результаты преображения! Лифтинг нижней трети лица и моделирование овала. Ткани насыщаются кислородом, повышается эластичность кожи, исчезают темные круги и мешки под глазами. Уменьшается глубина носогубных складок, уходит мелкоморщинистая сетка. Происходит естественная регенерация тканей, которые заново обретают тургор.</li>
					<li><span class="font-semibold">Моделирование силуэта (эффект липосакции)</span></li>
					<li><span class="font-semibold">Целлюлит и жировые отложения</span><br>
					Карбокситерапия наносит двойной удар по целлюлиту: с одной стороны разбивает жировые клетки, с другой – восстанавливает кровоснабжение в тканях. Это способствует уменьшению нежелательных объемов и улучшению микроциркуляции, в результате чего целлюлит исчезает, а ткани обретают тонус.</li>
					<li><span class="font-semibold">Стрии, растяжки, рубцы</span><br>
					Venusian смело можно окрестить панацеей от растяжек. Розовые стрии исчезают бесследно, а давние растяжки белого цвета становятся фактически незаметными. Венозное и артериальное кровообращение в зоне воздействия улучшается и Ваше тело обретает второе дыхание!</li>
					<li><span class="font-semibold">Вялые мышцы и атоничная кожа в области внутреннего бедра и трицепсов</span></li>
					<li><span class="font-semibold">Выпадение волос</span></li>
					<li><span class="font-semibold">Синдром усталых ног</span></li>
					<li><span class="font-semibold">Псориаз</span></li>
					<li><span class="font-semibold">Лечение боли</span> – болеутоляющий эффект после первой процедуры</li>
					<li><span class="font-semibold">Заболевания суставов</span></li>
				</ul>
				<div class="grid sm:grid-cols-2 gap-4">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/carboxytherapy4.jpg?url" alt="">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/carboxytherapy5.jpg?url" alt="">
				</div>
				<h3 class="section-type-title">Биостимуляция Futura Pro</h3>
				<p><span class="font-semibold">Биостимуляция Futura Pro</span></p>
				<p>Инновационная и высокоэффективная методика биостимуляция, в основе которой лежит уникальное воздействие электрического тока; это стимуляции биологической активности тканей организма, массаж лица, с целью активизировать естественные физиологические процессы для достижения максимально эффективного результата.</p>
				<p><span class="font-semibold">БИОСТИМУЛЯЦИЯ ЛИЦА НА АППАРАТЕ Futura Pro</span> - метод омолаживания мышц, массаж лица, шеи и декольте посредством их тренировки и нехирургическая коррекция овала лица.</p>
				<p>Человеческий организм — это, своего рода, живой механизм, который постоянно обновляется. Чем лучше состояние механизма - тем дольше он будет работать. Хотя наследственная предрасположенность в некоторой степени и отвечает за возрастные изменения кожи, но в большей степени состояние кожи определяется увлажненностью и кровоснабжением. С возрастом кожа значительно теряет влагу, ухудшается циркуляция крови, и становятся все заметнее морщины. Процессы естественного обновления организма постепенно замедляются, и мы сталкиваемся с такими характерными чертами, как морщины, толстые щеки и двойной подбородок, отвисшие веки и т.д. Кожа теряет свою эластичность, пропадает тонус подкожных мышц, и процесс этот, казалось бы, не остановить. Однако, в некоторой степени, эти изменения обратимы путем регенерации кожи и переподготовки мышц. Futura Pro — универсальный аппарат биостимуляции лица, поскольку он включает в себя широчайший спектр программ: эстетические, лечебные, реабилитационные, программы массаж лица, спортивные программы в одной единственной системе (более 150 000 программ).</p>
				<div class="grid sm:grid-cols-2 gap-4">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/biostimulation1.webp?url" alt="">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/biostimulation2.webp?url" alt="">
				</div>
				<h4 class="section-type-title-h4">Программы биостимуляции лица (для мужчин и женщин):</h4>
				<ul>
					<li><span class="font-semibold">Нехирургический лифтинг лица</span> (тренировка и лифтинг лицевых мышц, сглаживание тонких линий, повышение тонуса мышц).</li>
					<li><span class="font-semibold">Тонус глубоких мышц</span> (укрепление мышц).</li>
					<li><span class="font-semibold">Тонус кожи</span> (стимуляция выработки эластина и коллагена, способствующие укреплению и восстановлению эластичности кожи).</li>
					<li><span class="font-semibold">Лимфодренаж</span> (стимулирование лимфатической системы для уменьшения отеков, лечения проблемной кожи, вывода токсинов и осветления кожи лица).</li>
					<li><span class="font-semibold">Уменьшение морщин</span> (улучшение микроциркуляции и сглаживание тонких линий). Программа идеально подходит для людей старшего возраста.</li>
					<li><span class="font-semibold">Кровообращение</span> (усиление кровотока и укрепления капилляров для разглаживания кожи и восстановления юного цвета лица).</li>
					<li><span class="font-semibold">Увлажняющий массаж лица</span> (снятие усталости и стресса).</li>
					<li><span class="font-semibold">Уход</span> (закрепление достигнутых результатов).</li>
				</ul>
				<p>Futura Pro — это единственная система в мире, которая сочетает процедуры биостимуляция и массаж лица и тела (по отдельности или в сочетании), хромотерапию, микротоковую и ультразвуковую терапии и дает возможность одновременно проводить разные процедуры на различных участках лица и тела.</p>
				<h3 class="section-type-title">Микротоковая терапия Biogenie</h3>
				<p>Существует очень много косметологических процедур, и выбрать какую-то одну порой бывает трудно. Поэтому, прежде необходимо изучить, что из себя представляет та или иная процедура. Сегодня мы хотим представить Вам аппарат BIOGENIE VISAGE - аппарат клеточной электроэстетики, произведенный во Франции и работающий на основе сочетания клеточных микротоков низкой частоты, специальных косметических препаратов, ручной методики массажа. Микротоки имеют определенный электрический заряд, соответствующий потенциалу клеточной мембраны, благодаря чему аппарат способствует очищению клетки, дает ей необходимую энергию, микротоки способствуют проникновению косметики BIOGENIE в глубокие слои кожи.</p>
				<div class="grid sm:grid-cols-1 gap-4">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/Biogenie1.webp?url" alt="">
				</div>
				<h4 class="section-type-title-h4">Преимущества BIOGENIE VISAGE</h4>
				<p>BIOGENIE VISAGE сочетает три элемента воздействия:</p>
				<ul>
					<li>клеточные микротоки низкой частоты;</li>
					<li>специально разработанные косметические средства, имеющие ионный заряд;</li>
					<li>ручная техника массажа</li>
				</ul>
				<p>BIOGENIE VISAGE решает следующие проблемы:</p>
				<ul>
					<li>возрастные изменения, снижение эластичности и тургора;</li>
					<li>купероз;</li>
					<li>темные круги и мешки под глазами; расширенные поры;</li>
					<li>акне, себорея.</li>
				</ul>
				<h3 class="section-type-title">JetPeel Лимфодреннаж</h3>
				<p>Газожидкостный пилинг Jet Peel – воздействие на кожу сжатым газом и лечебной жидкостью для решения эстетических недостатков: от акне до борьбы с глубокими возрастными морщинами.</p>
					<div class="grid sm:grid-cols-2 gap-4">
						<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/jet-pill1.webp?url" alt="">
						<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/jet-pill2.webp?url" alt="">
					</div>
				<ul>
					<li><span class="font-semibold">-эффективно</span> - кожа выглядит здоровой и молодой</li>
					<li><span class="font-semibold">-безопасно</span> - процедура без непосредственного контакта с вашей кожей</li>
					<li><span class="font-semibold">-комфортно</span> - приятные ощущения массажа и свежести</li>
				</ul>
				<p>Газожидкостный пилинг Jet Peel был создан под впечатлением от современной авиации. Подобно реактивному истребителю, смешанная с газом струя жидкости через стерильный наконечник подается на кожу под давлением в 7 атмосфер. Это безопасно, не больно и невероятно эффективно.</p>
				<p>Газожидкостный пилинг Jet Peel прекрасно отшелушивает омертвевшие роговые чешуйки, удаляет загрязнения, избыток кожного сала и патогенные бактерии, раскрывает поры и запускает активное обновление клеток. Он может использоваться самостоятельно или при подготовке к косметическим процедурам.</p>
				<p>Jet Peel значительно улучшает проникновение активных ингредиентов и суммарный эффект профессионального ухода. Врач может регулировать глубину воздействия, чтобы добиться лучшего результата максимально безопасным способом.</p>
				<p>После Jet Peel кожа становится более гладкой, мягкой и чистой. Выравнивается тон, запускается активное обновление, повышается упругость, уменьшается глубина морщин. Это бесконтактная процедура, поэтому вы можете быть уверены в своей безопасности.</p>
				<h4 class="section-type-title-h4">Показания к применению</h4>
				<ul>
					<li>-отёчность и/или изменение контуров овала лица</li>
					<li>-возрастная и солнечная пигментация, неоднородный цвет лица</li>
					<li>-«усталая», дряблая кожа</li>
					<li>-первые признаки старения</li>
					<li>-появление периорбитальных морщин (гусиных лапок)</li>
					<li>-морщины на лбу</li>
					<li>-жирная, склонная к угревым высыпаниям кожа, в том числе у подростков</li>
				</ul>
				<h3 class="section-type-title">Удаление доброкачественных новообразований</h3>
				<div class="grid sm:grid-cols-2 gap-4">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/delete2.jpg?url" alt="">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/delete3.jpg?url" alt="">
				</div>
				<h3 class="section-type-title">Лазерная эпиляция</h3>
				<p><span class="font-semibold">Что такое лазерная эпиляция?</span><br>
				Лазерная эпиляция — процедура удаления волос под действием импульсного лазерного излучения или концентрированного «пучка» света. Мишенью для лазера становится волосяной фолликул или луковица в стадии активного роста — анагена. Таких фолликулов на теле человека примерно 20%. Под действием светового луча нагревается пигмент меланин, который содержится в фолликуле1. В результате волосяная луковица тоже нагревается и погибает, а волосок, который из нее растет, выпадает.</p>
				<p>Лазер не действует на «спящие» фолликулы, поэтому процедуру придется повторить, когда они активизируются. Поскольку это происходит постепенно, эпиляцию нужно будет делать несколько раз.</p>
				<div class="grid sm:grid-cols-2 gap-4">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/epilation1.webp?url" alt="">
					<img class="max-md:w-3/4 !mx-auto" src="../../../assets/img/services/hardware/epilation2.jpg?url" alt="">
				</div>
				<p><span class="font-semibold">Плюсы лазерной эпиляции.</span><br>
				Если изучить отзывы о лазерной эпиляции, то чаще всего среди плюсов упоминают:</p>
				<ul>
					<li>длительный эффект;</li>
					<li>безболезненность;</li>
					<li>экономию времени.</li>
				</ul>
				<p>Действительно, процедура лазерной эпиляции гораздо менее болезненна по сравнению с неаппаратными и более традиционными методами удаления волос. Кроме того, эффект после лазерной эпиляции сохраняется до нескольких лет, такого результата нельзя добиться с помощью альтернативных способов.</p>
			</div>
		</section>
	</div>
</template>

<script>
	export default {
		
	}
</script>

<style lang="scss" scoped>

</style>