<template>
    <div class="container !mt-12 !px-3">
		<h2 class="section__title !mb-12">Возрастные изменения кожи. Виды процедур.</h2>
		<div class="text">
			<ul class="list-disc list-inside space-y-2">
				<li>
					<span class="font-semibold">Инъекции ботокса:</span> Ботулотоксин помогает разгладить мимические морщины, расслабляя мышцы, что приводит к более гладкому и молодому виду кожи.
				</li>
				<li>
					<span class="font-semibold">Гиалуроновая кислота:</span> Инъекции с гиалуроновой кислотой помогают увлажнить и заполнить морщины, придавая коже упругость и объем.
				</li>
				<li>
					<span class="font-semibold">Векторный лифтинг:</span> Эта процедура включает инъекции, которые направляют и фиксируют ткани в желаемом положении, что помогает улучшить контуры лица и уменьшить провисание кожи.
				</li>
				<li>
					<span class="font-semibold">Нитевой лифтинг:</span> Использование специальных нитей для подтяжки кожи. Нити вводятся под кожу и создают каркас, который поддерживает ткани, улучшая контуры и упругость кожи.
				</li>
				<li>
					<span class="font-semibold">Плазмолифтинг:</span> Процедура основана на использовании вашей собственной плазмы крови, что способствует регенерации кожи, улучшению ее текстуры и цвету.
				</li>
				<li>
					<span class="font-semibold">Мезотерапия:</span> Инъекции с витаминами, минералами и аминокислотами помогают улучшить общее состояние кожи, повышая ее тонус и эластичность.
				</li>
			</ul>
		</div>

    </div>
</template>

<script>


export default {

}
</script>