<template>
	<div class="container !mt-12 !px-3">
		<h2 class="section__title !mb-12">О нас</h2>
		<section class="gap-4 !p-0">
			<p>Стремление к совершенству и желание реализовать свой многолетний опыт стали для нас движущей силой для создания НОВОГО салона, а точнее Центра Эстетической Косметологии «Жемчужина»</p>
			<br><br>
			<p>Идейным вдохновителем и сердцем центра является Ольга Николаевна Коршунова. Именно она собрала нашу команду — команду творческих и влюбленных в свое дело профессионалов.</p>
			<br><br>
			<p>Нас объединяет общее видение в сторону проверенных, безопасных методик, оказывающих не только эстетический, но и положительный оздоровительный эффект.</p>
			<br><br>
			<p>Нам интересно творить вместе, нам нравится делать людей красивыми. И мы уверены, что наилучший результат достигается в доверительной, дружеской и комфортной атмосфере!</p>
		</section>
	</div>
</template>
<script>
export default {

}
</script>

<style lang="scss" scoped>

</style>